{
  "categories": [
    {
      "categoryName": "Продавцю",
      "questions": [
        {
          "title": "Які документи потрібні для придбання земельної ділянки?",
          "descriptionHtml": "<p><li><b>Паспорт громадянина України</b> (з вклеєними фото у 25 та 45 років з реєстраційними даними, підписом та печаткою) або <b>ID-картка з довідкою про реєстрацію місця проживання особи</b>;</li></p><p><li><b>Ідентифікаційний номер</b> (Реєстраційний номер облікової картки платника податків (РНОКПП), Індивідуальний податковий номер (ІПН), Картка фізичної особи – платника податків, Довідка про присвоєння ідентифікаційного номера фізичної особи — платника податків);</li></p><p><li><b>Якщо покупець одружений: свідоцтво про шлюб та шлюбний договір</b> (за його наявності), паспорт та ідентифікаційний номер одного із подружжя, <b>свідоцтво про розлучення</b> (якщо продавець розлучений), або <b>рішення суду про розірвання шлюбу</b>, що набрало законної сили;</li></p><p><li><b>Документ, що підтверджує походження коштів</b> (Декларація про майновий стан і доходи; Річна (квартальна, інша) фінансова або податкова звітність юридичної особи, якщо покупець є її власником, або фізособи-підприємця (за наявності); Інші документи, що підтверджують джерела походження коштів).</li></p><p>Джерелами надходження коштів можуть бути: зарплата (грошове забезпечення); гонорари та інші виплати, підтверджені договорами; дохід від підприємницької діяльності; дохід від продажу майна; дивіденди, проценти, роялті; страхові виплати; призи (виграші) у грошовій формі, одержані за перемогу або участь в аматорських спортивних змаганнях; виграші (призи) в азартні ігри; благодійна допомога; пенсія; спадщина; подарунки; кошти, отримані в позику (кредит); набуття права на знахідку або скарб; інші джерела, не заборонені законом. <br> На практиці використовуються декларації про доходи, договори дарування коштів, позики, поворотної фінансової допомоги, довідки про зарплату.</p><p><b>Також для укладення договору купівлі-продажу земельної ділянки необхідно мати відкритий рахунок у банку із достатньою сумою коштів.</b> Він потрібен для перерахування коштів продавцеві, оскільки оплата за купівлю земельної ділянки може відбуватися лише у безготівковій формі.</p>"
        },
        {
          "title": "Які податки/збори та інші витрати платить покупець та коли?",
          "descriptionHtml": "<p><li>Державне мито 1% від суми по договору купівлі-продажу (у випадку якщо місцевий нотаріус стягує державне мито). За податковим кодексом сплата податків та зборів відбувається до укладання угоди;</li></p><p><li>Нотаріальні послуги за оформлення угоди купівлі-продажу земельної ділянки (сума залежить від умов роботи місцевого нотаріуса);</li></p><p><li>Фіксована сума у розмірі 1000 грн на витрати Доброзема (замовлення експертної оцінки, нормативно-грошової оцінки, тощо).</li></p>"
        },
        {
          "title": "Як додати оголошення в обране і навіщо це потрібно?",
          "descriptionHtml": "<p><span>Щоб додати оголошення в обране необхідно зареєструватися на сайті або увійти у свій обліковий запис. Далі у розділі Пошук оголошень, на необхідному оголошенні, натиснути на іконку 'like', яка знаходиться з правого боку оголошення. Щоб переглянути обрані оголошення - увійдіть у свій профіль та натисніть 'Обране'. Цей інструмент допоможе швидко та зручно переглядати ті земельні ділянки, які вас зацікавили, в одному місці.</span></p>"
        }
      ]
    },
    {
      "categoryName": "Покупцю",
      "questions": [
        {
          "title": "Як розмістити оголошення про продаж землі?",
          "descriptionHtml": "<p>Щоб продати земельну ділянку, необхідно:</p><p>Зареєструватися на сайті або увійти у свій обліковий запис, а потім додати оголошення через кнопку “Додати оголошення”, яка знаходиться у правому верхньому куті сайту. При такому способі розміщення ви самостійно управляєте оголошенням, відповідаєте на листи покупців, можете змінювати бажану ціну та редагувати додаткову інформацію.</p><p>Для розміщення оголошень на платформі Landmarket у вас обов’язково має бути <b>кадастровий номер ділянки</b>, яку ви хочете продати, <b>та мобільний телефон фактичного власника землі</b>. Якщо у вас немає кадастрового номера земельної ділянки, будь ласка, зв'яжіться з нашим контакт-центром і вам допоможуть правильно підготуватися до продажу.</p>"
        },
        {
          "title": "Які документи потрібні для продажу земельної ділянки?",
          "descriptionHtml": "<p><li><b>Правовстановлюючий документ на земельну ділянку</b> (державний акт, свідоцтво про право на спадщину, рішення/розпорядження органів місцевого самоврядування, наказ територіального управління Держгеокадастру, договір міни, договір дарування, рішення суду, що набрало законної сили);</li></p><p><li><b>Договір оренди</b> (якщо ділянка в оренді);</li></p><p><li><b>Паспорт громадянина України</b> (з вклеєними фото у 25 та 45 років  з реєстраційними даними, підписом та печаткою) або <b>ID-картка з довідкою про реєстрацію місця проживання особи</b>;</li></p><p><li><b>Ідентифікаційний номер</b> (Реєстраційний номер облікової картки платника податків (РНОКПП), Індивідуальний податковий номер (ІПН), Картка фізичної особи – платника податків, Довідка про присвоєння ідентифікаційного номера фізичної особи — платника податків).</li></p><p><li><b>Якщо продавець одружений: свідоцтво про шлюб та шлюбний договір</b> (за його наявності), паспорт та ідентифікаційний номер одного із подружжя, <b>свідоцтво про розлучення</b> (якщо продавець розлучений), або <b>рішення суду про розірвання шлюбу</b>, що набрало законної сили;</li></p><p>Також для проведення угоди купівлі-продажу земельної ділянки <b>необхідно мати відкритий рахунок у банку і знати його реквізити.</b> Він потрібен для отримання коштів від покупця, оскільки оплата за купівлю земельної ділянки може відбуватися лише у безготівковій формі.</p>"
        },
        {
          "title": "Які податки/збори та інші витрати платить продавець та коли?",
          "descriptionHtml": "<p><li>Податок на продаж землі в розмірі 5% та 1,5% <b>не виникає</b> за умови наявності <b>обох</b> обставин:<br>а) Продаж земельної ділянки - це перший продаж нерухомості протягом поточного року;<br>б) Земельна ділянка перебуває у власності більше ніж три роки або отримана у спадщину; <br>За податковим кодексом сплата податків та зборів відбувається до укладання угоди.</li></p><p><li><b>Якщо ділянка в оренді</b>, то при зустрічі з нотаріусом відбувається Реєстрація наміру на продаж земельної ділянки (відправка офіційного листа орендарю). Ціна буде залежати від того, скільки коштують послуги місцевого нотаріуса.</li></p>"
        }
      ]
    },
    {
      "categoryName": "Агенту",
      "questions": [
        {
          "title": "Хто такий агент Landmarket-у?",
          "descriptionHtml": "<p>Це представник компанії, який може діяти по всій території України. Основна функція агента - вести комунікацію з продавцями у своєму регіоні та допомагати їм з продажем ділянок. За необхідності, агент може управляти оголошеннями продавця та супроводжувати його під час оформлення угоди купівлі-продажу ділянки.</p>"
        }
      ]
    },
    {
      "categoryName": "Орендовані землі",
      "questions": [
        {
          "title": "Чи можна продати землю сільськогосподарського призначення, якщо вона знаходиться в оренді?",
          "descriptionHtml": "<p>Так, ділянку в оренді можна продати.</p>"
        },
        {
          "title": "Що буде з договором оренди, якщо власник земельної ділянки змінився?",
          "descriptionHtml": "<p>Умови та термін договору оренди не змінюються, змінюється лише орендодавець. Це означає, що новий власник землі автоматично надає в оренду свою землю на умовах договору орендаря з попереднім власником землі.</p>"
        },
        {
          "title": "Чи можна продати земельну ділянку не орендарю?",
          "descriptionHtml": "<p>Так, продати землю можна. Якщо орендар офіційно відмовився від переважного права викупу земельної ділянки, така ділянка може бути передана іншому покупцю.</p>"
        },
        {
          "title": "Що таке переважне право викупу земельної ділянки?",
          "descriptionHtml": "<p>Згідно із законом, орендар має переважне право викупу земельної ділянки. Тобто, якщо власник хоче продати свою землю, першу офіційну пропозицію він повинен зробити офіційному орендарю, з яким у власника укладено договір оренди земельної ділянки. Якщо орендар офіційно відмовився від переважного права купівлі, така ділянка може бути продана іншому покупцю.</p>"
        }
      ]
    },
    {
      "categoryName": "Вартість ділянок",
      "questions": [
        {
          "title": "Які фактори впливають на ціну земельної ділянки?",
          "descriptionHtml": "<p>Ринкова ціна земельної ділянки залежить від багатьох факторів. Найважливішими з них є місце знаходження, розташування на полі, площа, тип ґрунту та актуальні умови договору оренди, якщо він офіційно зареєстрований.</p>"
        },
        {
          "title": "Що таке НГО земельної ділянки та навіщо воно потрібно?",
          "descriptionHtml": "<p>Витяг із технічної документації про Нормативно грошову оцінку (НГО) -  визначається державою і вартість продажу земельної ділянки не може бути нижчою за таку оцінку. Тому НГО є обовʼязковим для проведення угоди купівлі-продажу ділянки.</p>"
        },
        {
          "title": "Що таке Експертна оцінка ринкової вартості та навіщо вона потрібна?",
          "descriptionHtml": "<p>Це оцінка, яку формує експерт з оціночної діяльності з метою оподаткування. Вона є обовʼязковою для проведення угоди купівлі-продажу земельної ділянки.</p>"
        }
      ]
    },

    {
      "categoryName": "Юридичні питання",
      "questions": [
        {
          "title": "Коли можна продавати та купувати землю сільськогосподарського призначення?",
          "descriptionHtml": "<p>З 1 липня 2021 року відкрився ринок землі України - мораторій на продаж землі скасовано.</p>"
        },
        {
          "title": "Хто може купувати землю?",
          "descriptionHtml": "<p>З 1 липня 2021 року купити землю можуть фізичні особи-громадяни України. З 1 січня 2024 року землю зможуть купувати юридичні особи України.</p>"
        },
        {
          "title": "Скільки можна купити землі?",
          "descriptionHtml": "<p>З 1 липня 2021 року Громадянин України може купити до 100 гектар землі. Якщо у Громадянина України вже є земля, отримана до 1 липня 2021, то він все одно зможе купити 100 гектар землі. З 1 січня 2024 року юридичні особи України зможуть купити до 10 000 гектар землі.</p>"
        },
        {
          "title": "Чи можуть іноземні особи та компанії купувати та продавати землю з 1 липня 2021 або з 1 січня 2024?",
          "descriptionHtml": "<p>Hi, не можуть. Це питання може розглядатися на всеукраїнському референдумі, але невідомо, коли він відбудеться і на яких підставах.</p>"
        },
        {
          "title": "Як відбувається сплата за землю?",
          "descriptionHtml": "<p>Відповідно до закону, оплата за землю може проводитися тільки в безготівковій формі. </p>"
        }
      ]
    },
    {
      "categoryName": "Організаційні питання",
      "questions": [
        {
          "title": "Як швидко відбувається угода купівлі-продажу?",
          "descriptionHtml": "<p>Згідно з оновленнями законодавства, якщо ділянка в оренді, укладення угоди триватиме не менше двох місяців. Якщо ділянка не в оренді, процес купівлі-продажу відбувається швидше.</p>"
        },
        {
          "title": "Мені потрібно кудись їхати для купівлі/продажу ділянки на Landmarket?",
          "descriptionHtml": "<p>Більшість процесів ми вирішуємо дистанційно. Присутність Продавця та Покупця потрібна лише у нотаріуса для оформлення документів купівлі-продажу ділянки. Також Продавцю потрібно бути присутнім у нотаріуса (якщо є орендар) для відправки листа з наміром про продаж орендарю ділянки.</p>"
        }
      ]
    }
  ]
}
